{
    "pageTitle": "Индустрии што ги {{highlight}}",
    "intro": "Постојано ги подобруваме нашите услуги за да се приспособиме на постојано менливиот сајбер пејзаж. Нашата посветеност е да обезбедиме врвни решенија за да ги {{highlight}} вашите податоци и операции, без оглед на вашата индустрија.",
    "highlight": "заштитиме",
    "industries": [
      {
        "iconKey": "Healthcare",
        "name": "Здравство",
        "description": "Сајбер услугите во здравствениот сектор се клучни за заштита на чувствителни податоци за пациентите и за обезбедување на интегритетот на здравствените системи. Овој сектор се соочува со предизвици како застарен софтвер, недоволна мрежна заштита и недоволна обука на вработените. Ефективните мерки вклучуваат редовни безбедносни проверки и напредни технологии.",
        "buttonText": "Повеќе"
      },
      {
        "iconKey": "eGame",
        "name": "Е-Игри",
        "description": "Сајбер услугите за индустријата на е-игри стануваат сѐ поважни поради порастот на сајбер закани како DDoS напади и кражба на податоци. Решенијата вклучуваат шифрирачки протоколи, интелигенција за закани и редовни безбедносни проверки.",
        "buttonText": "Повеќе"
      },
      {
        "iconKey": "Education",
        "name": "Образование",
        "description": "Образовните институции се соочуваат со зголемени закани како рансомвер и фишинг. Основните мерки вклучуваат политики за безбедност, обуки и напредни технологии како повеќефакторска автентикација.",
        "buttonText": "Повеќе"
      },
      {
        "iconKey": "Retail",
        "name": "Трговија на мало",
        "description": "Во трговијата на мало, сајбер услугите се неопходни за заштита на чувствителни податоци за клиентите. Мерките вклучуваат усогласеност со PCI DSS, силни шифрирачки протоколи и безбедносни проверки.",
        "buttonText": "Повеќе"
      },
      {
        "iconKey": "Finance",
        "name": "Финансии",
        "description": "Во финансискиот сектор, сајбер услугите се клучни за заштита на чувствителни податоци и усогласување со регулаторните барања. Решенијата вклучуваат WAF, заштита од DDoS напади и мерки против измами.",
        "buttonText": "Повеќе"
      },
      {
        "iconKey": "Government",
        "name": "Влада",
        "description": "За јавниот сектор, сајбер услугите се суштински за заштита на чувствителни податоци. Клучните мерки вклучуваат силни политики, редовни ревизии и повеќефакторска автентикација.",
        "buttonText": "Повеќе"
      }
    ],
    "contact": {
      "title": "Не сте сигурни дали ја покриваме вашата индустрија?",
      "description": "Сајбер заканите постојано се развиваат, а секоја индустрија се соочува со уникатни предизвици. Ако не ја гледате вашата индустрија или сакате да дознаете повеќе, контактирајте нѐ!",
      "buttonText": "Разговарајте за вашите безбедносни потреби",
      "placeholder": "Вашата е-пошта"
    }
  }
  